{
    "title":"学生会退会",
    "famous":[
    "爱迪生a，天才是百分之一的勤奋加百分之九十九的汗水。b",
    "查尔斯·史a，一个人几乎可以在任何他怀有无限热忱的事情上成功。b",
    "培根说过，深窥自己的心，而后发觉一切的奇迹在你自己。b",
    "歌德曾经a，流水在碰到底处时才会释放活力。b",
    "莎士比亚a，那脑袋里的智慧，就像打火石里的火花一样，不去打它是不肯出来的。b",
    "戴尔·卡耐基a，多数人都拥有自己不了解的能力和机会，都有可能做到未曾梦想的事情。b",
    "白哲特a，坚强的信念能赢得强者的心，并使他们变得更坚强。b",
    "伏尔泰a, 不经巨大的困难，不会有伟大的事业。b",
    "富勒曾经a, 苦难磨炼一些人，也毁灭另一些人。b",
    "文森特·皮尔a, 改变你的想法，你就改变了自己的世界。b",
    "拿破仑·希尔a, 不要等待，时机永远不会恰到好处。b",
    "塞涅卡a, 生命如同寓言，其价值不在与长短，而在与内容。b",
    "奥普拉·温弗瑞a, 你相信什么，你就成为什么样的人。b",
    "吕凯特a, 生命不可能有两次，但许多人连一次也不善于度过。b",
    "莎士比亚a, 人的一生是短的，但如果卑劣地过这一生，就太长了。b",
    "笛卡儿a, 我的努力求学没有得到别的好处，只不过是愈来愈发觉自己的无知。b",
    "左拉a, 生活的道路一旦选定，就要勇敢地走到底，决不回头。b",
    "卡耐基a, 一个不注意小事情的人，永远不会成就大事业。b",
    "卢梭a, 浪费时间是一桩大罪过。b",
    "康德a, 既然我已经踏上这条道路，那么，任何东西都不应妨碍我沿着这条路走下去。b",
    "克劳斯·莫瑟爵士a, 教育需要花费钱，而无知也是一样。b",
    "伏尔泰a, 坚持意志伟大的事业需要始终不渝的精神。b",
    "亚伯拉罕·林肯a, 你活了多少岁不算什么，重要的是你是如何度过这些岁月的。b",
    "韩非a, 内外相应，言行相称。b",
    "富兰克林a, 你热爱生命吗？那么别浪费时间，因为时间是组成生命的材料。b",
    "马尔顿a, 坚强的信心，能使平凡的人做出惊人的事业。b",
    "笛卡儿a, 读一切好书，就是和许多高尚的人谈话。b",
    "塞涅卡a, 真正的人生，只有在经过艰难卓绝的斗争之后才能实现。b",
    "易卜生a, 伟大的事业，需要决心，能力，组织和责任感。b",
    "歌德a, 没有人事先了解自己到底有多大的力量，直到他试过以后才知道。b",
    "达尔文a, 敢于浪费哪怕一个钟头时间的人，说明他还不懂得珍惜生命的全部价值。b",
    "佚名a, 感激每一个新的挑战，因为它会锻造你的意志和品格。b",
    "奥斯特洛夫斯基a, 共同的事业，共同的斗争，可以使人们产生忍受一切的力量。　b",
    "苏轼a, 古之立大事者，不惟有超世之才，亦必有坚忍不拔之志。b",
    "王阳明a, 故立志者，为学之心也；为学者，立志之事也。b",
    "歌德a, 读一本好书，就如同和一个高尚的人在交谈。b",
    "乌申斯基a, 学习是劳动，是充满思想的劳动。b",
    "别林斯基a, 好的书籍是最贵重的珍宝。b",
    "富兰克林a, 读书是易事，思索是难事，但两者缺一，便全无用处。b",
    "鲁巴金a, 读书是在别人思想的帮助下，建立起自己的思想。b",
    "培根a, 合理安排时间，就等于节约时间。b",
    "屠格涅夫a, 你想成为幸福的人吗？但愿你首先学会吃得起苦。b",
    "莎士比亚a, 抛弃时间的人，时间也抛弃他。b",
    "叔本华a, 普通人只想到如何度过时间，有才能的人设法利用时间。b",
    "博a, 一次失败，只是证明我们成功的决心还够坚强。 维b",
    "拉罗什夫科a, 取得成就时坚持不懈，要比遭到失败时顽强不屈更重要。b",
    "莎士比亚a, 人的一生是短的，但如果卑劣地过这一生，就太长了。b",
    "俾斯麦a, 失败是坚忍的最后考验。b",
    "池田大作a, 不要回避苦恼和困难，挺起身来向它挑战，进而克服它。b",
    "莎士比亚a, 那脑袋里的智慧，就像打火石里的火花一样，不去打它是不肯出来的。b",
    "希腊a, 最困难的事情就是认识自己。b",
    "黑塞a, 有勇气承担命运这才是英雄好汉。b",
    "非洲a, 最灵繁的人也看不见自己的背脊。b",
    "培根a, 阅读使人充实，会谈使人敏捷，写作使人精确。b",
    "斯宾诺莎a, 最大的骄傲于最大的自卑都表示心灵的最软弱无力。b",
    "西班牙a, 自知之明是最难得的知识。b",
    "塞内加a, 勇气通往天堂，怯懦通往地狱。b",
    "赫尔普斯a, 有时候读书是一种巧妙地避开思考的方法。b",
    "笛卡儿a, 阅读一切好书如同和过去最杰出的人谈话。b",
    "邓拓a, 越是没有本领的就越加自命不凡。b",
    "爱尔兰a, 越是无能的人，越喜欢挑剔别人的错儿。b",
    "老子a, 知人者智，自知者明。胜人者有力，自胜者强。b",
    "歌德a, 意志坚强的人能把世界放在手中像泥块一样任意揉捏。b",
    "迈克尔·F·斯特利a, 最具挑战性的挑战莫过于提升自我。b",
    "爱迪生a, 失败也是我需要的，它和成功对我一样有价值。b",
    "罗素·贝克a, 一个人即使已登上顶峰，也仍要自强不息。b",
    "马云a, 最大的挑战和突破在于用人，而用人最大的突破在于信任人。b",
    "雷锋a, 自己活着，就是为了使别人过得更美好。b",
    "花火流光,紫露凝香,阡陌红尘,伊人红妆,轻舞飘絮,岚芷幽香,灯火阑珊,蝶舞天涯。",
    "凝眸秋水,紫陌年华,曲径通幽,繁花似锦,鸟语花香。",
    "沁人心脾,静影沉璧,月影婆娑,落花幽梦,紫玉烟华,红尘花悸。",	
    "若我白发苍苍，容颜迟暮，你会不会，依旧如此，牵我双手，倾世温柔。",
    "当年相知未回音，空叹年华似流水。",
    "花开两生面，人生佛魔间。",
    "想人间婆娑，全无着落;看万般红紫，过眼成灰。",
    "玲珑骰子安红豆，入骨相思知不知。",
    "心微动，奈何情已远，物也非，人也非，事事非，往日不可重。",
    "繁华尽处，寻一无人山谷，建一木制小屋，铺一青石小路，与你晨钟暮鼓，安之若素。",
    "时间很短，天涯很远，往后的一山一水，一朝一夕，自己安静地走完。倘若不慎走失迷途，跌入水中，也应该记得，有一条河流叫重生。",
    "这世上任何地方，都可以生长；任何去处，都是归宿。那么，你别来找我，我亦不去寻你。守着剩下的流年，看一段岁月静好，现世安稳。",
    "人生一梦，白云苍狗，错错对对，恩恩怨怨，终不过日月无声，水过无痕，所难弃者，一点痴念而已。",
    "宠辱不惊，看庭前花开花落；去留无意，望天空云卷云舒。",
    "秋去春来，谁怜曲院风荷，韶花白首，不过浮生一阙。",
    "我恨生前未积缘，古佛青灯度流年。",
    "一生一世一双人，半醉半醒半浮生",
    "回忆如墓，淡泊如素，我们是否该相忘于江湖。",
    "时光静好，与君语；细水流年，与君同；繁华落尽，与君老。",
    "一念起，天涯咫尺；一念灭，咫尺天涯。雾未散尽，你支一小舟，在江南里慢摇。",
    "一朝春去红颜老，花落人亡两不知.底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。",
    "三千繁华，弹指刹那，百年过后，不过一捧黄沙。唯有你，是我的天下。",
    "用我一生浪迹天涯，换你此刻笑若桃花。春深花浅笑，秋浓叶忧伤，夜月一帘梦，春风十里情。",
    "宠辱不惊，看庭前花开花落；去留无意，望天空云卷云舒。青山不及你眉长，水清不似你目澈，跨过山水几场雨，我一生只一个你。",
    "你枉有一杯醉人酒，却解不了半点愁。山如画，怎敌你眉间一笔朱砂；空口无凭，怎信你为我倾覆天下。",
    "风吹落红雨，佳人渡口立。又闻边关急，无言泪沾衣。听弦断，断那三千痴缠。附花烟，烟没一朝风涟。花若怜，落在谁的指尖。",
    "花开花谢，春来冬去，却未将思念带走。往日情怀酿作酒，换我余生长醉不复忧。如若能留你在我身旁，弃了这君临天下，半壁江山又何妨。",
    "谁道两情若是长久时，又岂在朝朝暮暮日日夜夜。我却要生生世世，与你永永远远，纵马数尽岁岁年年。",
   "愿我能若微风与你相伴，吹散你心中的不安，让你一世不孤单。",
   "但愿园里花常好，一生饮酒花前老。",
   "转身的回眸，不见阑珊灯光，只有背影相依落寞。",
   "若可，做一个素色女子吧！在最深的红尘里守着自己，守住最初的萌动和欣喜，善良着，柔和着，便温暖着.",
   "如花美眷，似水流年，回得了过去，回不了当初。我愿陪你枯骨成双，作别这场曲散人凉。",
   "入我相思门，知我相思苦，长相思兮长相忆，短相思兮无穷极，早知如此绊人心，何如当初莫相识。",
   "若我长发及腰，十里红妆，凤冠霞帔，惟愿执子之手，与卿相濡以沫。",
   "陌上花开蝴蝶飞，江山犹是昔人非。遗民几度垂垂老，游女还歌缓缓归。片片叶雨，月下云生，诉一段白头老念想。",
   "轻揽一缕清风，盈在手心，带上深深浅浅的记忆，把岁月的留香置进盈盈杯盏，盏盏融醉。",
   "誓言不再回，花残人憔悴，悲伤流泪，你已不再，曾经的繁华已衰退，只剩下零碎的美。伊人心碎，英雄不悔，擦肩而过不留恋。",
   "总是躲在梦与季节的深处，听花与黑夜唱尽梦魇，唱尽繁华，唱断所有记忆的来路。",
   "我是你世界的王，时光里，金戈铁马，踏碎誓言，攻下你心里的城。",
   "不恋尘世浮华，不写红尘纷扰，不叹世道苍凉，不惹情思哀怨。闲看花开，静待花落，冷暖自知，干净如始。",
   "长歌长，孤烟凉，枯骨许谁故地葬，风月心中藏；携天苍，泪千行，举杯与谁诉天长，倚楼天涯望。",
   "如果执着终归徒然，谁会将此生用尽，只为守候一段触摸不得的缘恋？如果两千多年的执念就此放下，隔断，是否会有眼泪倾洒，以为祭奠？",
   "谁是谁生命中的过客，谁是谁生命的转轮，前世的尘，今世的风，无穷无尽的哀伤的精魂。最终谁都不是谁的谁。",
   "转身的回眸，不见阑珊灯光，只有背影相依落寞。我在人间多少轮回，却找不到你的来生再会。",
   "往日情怀酿作酒，换我余生长醉不复忧。曾听人说，回忆是一座桥，却是通向寂寞的牢。多少红颜悴，多少相思碎，唯留血染墨香哭乱冢。",
   "听弦断，断那三千痴缠。附花烟，烟没一朝风涟。花若怜，落在谁的指尖。变心是本能，忠诚是选择；不遗憾你离开，不能相濡以沫，那就相忘于江湖。",
   "乌云蔽月，人迹踪绝，说不出如斯寂寞。终于明白要寻找的那个人是谁时，回首灯火阑珊处，却已空无一人.",
   "执笔控弦，话离合，你己毁约，今日，弦断音垮，泪成舟.春去春来已无踪，花谢花开雨朦朦。山盟海誓情尤在，珍珠卷帘玉楼空。",
   "你说你喜欢流浪，爱好放逐和浪荡，我可惜不是南风，不能带你去飘荡。",
   "红尘一醉，愿得一人心。烟火夫妻，白首不相离。弱水三千，我只取一瓢饮。红颜易逝，伊不离君不弃。相濡以沫，执子之手偕老。青色烟雨，孤影等你归来。",
   "一场清雪飞花渡，灯火阑珊花千树，梦里花开千百暮，思尽愁语泪传书，邀请明月翩翩舞，情郎佳人倾心诉。"
    ],
    "bosh":[
    "现在, 解决x的问题, 是非常非常重要的. 所以, ",
    "我们不得不面对一个非常尴尬的事实, 那就是, ",
    "x的发生, 到底需要如何做到, 不x的发生, 又会如何产生. ",
    "而这些并不是完全重要, 更加重要的问题是, ",
    "x, 到底应该如何实现. ",
    "带着这些问题, 我们来审视一下x. ",
    "所谓x, 关键是x需要如何写. ",
    "我们一般认为, 抓住了问题的关键, 其他一切则会迎刃而解.",
    "问题的关键究竟为何? ",
    "x因何而发生?",
    "每个人都不得不面对这些问题.  在面对这种问题时, ",
    "一般来讲, 我们都必须务必慎重的考虑考虑. ",
    "要想清楚, x, 到底是一种怎么样的存在. ",
    "了解清楚x到底是一种怎么样的存在, 是解决一切问题的关键.",
    "就我个人来说, x对我的意义, 不能不说非常重大. ",
    "本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. ",
    "x, 发生了会如何, 不发生又会如何. ",
    "在这种困难的抉择下, 本人思来想去, 寝食难安.",
    "生活中, 若x出现了, 我们就不得不考虑它出现了的事实. ",
    "这种事实对本人来说意义重大, 相信对这个世界也是有一定意义的.",
    "我们都知道, 只要有意义, 那么就必须慎重考虑.",
    "既然如此, ",
    "那么, ",
    "我认为, ",
    "一般来说, ",
    "总结的来说, ",
    "既然如何, ",
    "经过上述讨论, ",
    "这样看来, ",
    "从这个角度来看, ",
    "我们不妨可以这样来想: ",
    "这是不可避免的. ",
    "可是，即使是这样，x的出现仍然代表了一定的意义. ",
    "x似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实. ",
    "在这种不可避免的冲突下，我们必须解决这个问题. ",
    "对我个人而言，x不仅仅是一个重大的事件，还可能会改变我的人生. "
    ],
    "after":[
    "这不禁令我深思. ",
    "带着这句话, 我们还要更加慎重的审视这个问题: ",
    "这启发了我. ",
    "我希望诸位也能好好地体会这句话. ",
    "这句话语虽然很短, 但令我浮想联翩. ",
    "这句话看似简单，但其中的阴郁不禁让人深思. ",
    "这句话把我们带到了一个新的维度去思考这个问题: ",
    "这似乎解答了我的疑惑. "
    ],
    "before":[
    "曾经说过",
    "在不经意间这样说过",
    "说过一句著名的话",
    "曾经提到过",
    "说过一句富有哲理的话"
    ]
}
